
/* Class = "IBUILabel"; text = "Content"; ObjectID = "0gA-UE-5fn"; */
"0gA-UE-5fn.text" = "Content";

/* Class = "IBUITableViewSection"; headerTitle = "Account"; ObjectID = "0sp-bU-H2l"; */
"0sp-bU-H2l.headerTitle" = "Account";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "53i-bV-c6A"; */
"53i-bV-c6A.title" = "Settings";

/* Class = "IBUILabel"; text = "Click to manage your Keyword list"; ObjectID = "6rh-YF-alu"; */
"6rh-YF-alu.text" = "Click to manage your Keyword list";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "8km-9f-bcF"; */
"8km-9f-bcF.text" = "Subtitle";

/* Class = "IBUILabel"; text = "System storage"; ObjectID = "97a-9O-Ebb"; */
"97a-9O-Ebb.text" = "System storage";

/* Class = "IBUILabel"; text = "filename"; ObjectID = "A43-fX-5P4"; */
"A43-fX-5P4.text" = "filename";

/* Class = "IBUILabel"; text = "Confirm password"; ObjectID = "A4Q-6y-Spd"; */
"A4Q-6y-Spd.text" = "Confirm password";

/* Class = "IBUINavigationController"; title = "HistoryNavigation"; ObjectID = "AMx-vZ-pn6"; */
"AMx-vZ-pn6.title" = "HistoryNavigation";

/* Class = "IBUILabel"; text = "Allow Remote Clear Data"; ObjectID = "Acx-j5-vat"; */
"Acx-j5-vat.text" = "Allow Remote Clear Data";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "AtD-cy-qx8"; */
"AtD-cy-qx8.title" = "Settings";

/* Class = "IBUILabel"; text = "Scanning:"; ObjectID = "BJc-3P-HZU"; */
"BJc-3P-HZU.text" = "Scanning:";

/* Class = "IBUILabel"; text = "Last update"; ObjectID = "Bdj-ZD-oEf"; */
"Bdj-ZD-oEf.text" = "Last update";

/* Class = "IBUILabel"; text = "Enter your information to active CMC \nMobile Security: "; ObjectID = "BnE-bG-f8N"; */
"BnE-bG-f8N.text" = "Enter your information to active CMC \nMobile Security: ";

/* Class = "IBUILabel"; text = "fromNum"; ObjectID = "COF-ZK-X5T"; */
"COF-ZK-X5T.text" = "fromNum";

/* Class = "IBUILabel"; text = "Remotely clear all Contacts and SMS by SMS or\nweb services of CMC InfoSec"; ObjectID = "CvH-4E-zsV"; */
"CvH-4E-zsV.text" = "Remotely clear all Contacts and SMS by SMS or\nweb services of CMC InfoSec";

/* Class = "IBUILabel"; text = "Total spam"; ObjectID = "EH7-U8-HZk"; */
"EH7-U8-HZk.text" = "Total spam";

/* Class = "IBUIButton"; normalTitle = "Login"; ObjectID = "EIP-QU-WI1"; */
"EIP-QU-WI1.normalTitle" = "Login";

/* Class = "IBUIButton"; normalTitle = "Stop"; ObjectID = "Ih2-38-LfW"; */
"Ih2-38-LfW.normalTitle" = "Stop";

/* Class = "IBUILabel"; text = "Scan on demand"; ObjectID = "Ikg-iw-TEL"; */
"Ikg-iw-TEL.text" = "Scan on demand";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "JHB-aP-Blp"; */
"JHB-aP-Blp.text" = "Password";

/* Class = "IBUILabel"; text = "Remotely restore your Contact and SMS.\nRestoreing data is sent from CMC InfoSec"; ObjectID = "KJq-qr-gVs"; */
"KJq-qr-gVs.text" = "Remotely restore your Contact and SMS.\nRestoreing data is sent from CMC InfoSec";

/* Class = "IBUILabel"; text = "Click to register and unlock all advance options"; ObjectID = "KZA-V2-K4g"; */
"KZA-V2-K4g.text" = "Click to register and unlock all advance options";

/* Class = "IBUILabel"; text = "prog"; ObjectID = "KkK-XK-MfH"; */
"KkK-XK-MfH.text" = "prog";

/* Class = "IBUILabel"; text = "Enter your information to active CMC \nMobile Security: "; ObjectID = "LJD-hD-LjP"; */
"LJD-hD-LjP.text" = "Enter your information to active CMC \nMobile Security: ";

/* Class = "IBUIButton"; normalTitle = "Finish"; ObjectID = "Ljk-5E-BE0"; */
"Ljk-5E-BE0.normalTitle" = "Finish";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Lwt-fO-c0Q"; */
"Lwt-fO-c0Q.text" = "Title";

/* Class = "IBUIButton"; normalTitle = "Discard"; ObjectID = "M20-vF-6rR"; */
"M20-vF-6rR.normalTitle" = "Discard";

/* Class = "IBUILabel"; text = "From:"; ObjectID = "MIt-Pa-bcz"; */
"MIt-Pa-bcz.text" = "From:";

/* Class = "IBUILabel"; text = "You can track position of this device by using web\nservices of CMC InfoSec"; ObjectID = "Nrs-nM-8Cu"; */
"Nrs-nM-8Cu.text" = "You can track position of this device by using web\nservices of CMC InfoSec";

/* Class = "IBUITableViewController"; title = "Summary"; ObjectID = "NyY-Ev-1Sm"; */
"NyY-Ev-1Sm.title" = "Summary";

/* Class = "IBUILabel"; text = "Scan onDemand"; ObjectID = "OQJ-VI-IUF"; */
"OQJ-VI-IUF.text" = "Scan onDemand";

/* Class = "IBUILabel"; text = "Version"; ObjectID = "OVw-gz-wLk"; */
"OVw-gz-wLk.text" = "Version";

/* Class = "IBUINavigationItem"; title = "Summary"; ObjectID = "PEX-Ys-a3f"; */
"PEX-Ys-a3f.title" = "Summary";

/* Class = "IBUIButton"; normalTitle = "Start Scanning"; ObjectID = "PXp-Xw-AaE"; */
"PXp-Xw-AaE.normalTitle" = "Start Scanning";

/* Class = "IBUILabel"; text = "Allow Remote Backup Data"; ObjectID = "Pbc-Sf-9Nx"; */
"Pbc-Sf-9Nx.text" = "Allow Remote Backup Data";

/* Class = "IBUILabel"; text = "scanned file"; ObjectID = "Pgt-wN-zRe"; */
"Pgt-wN-zRe.text" = "scanned file";

/* Class = "IBUILabel"; text = "Amount"; ObjectID = "Q9A-xz-drY"; */
"Q9A-xz-drY.text" = "Amount";

/* Class = "IBUIButton"; normalTitle = "Stop"; ObjectID = "QjF-GX-BEv"; */
"QjF-GX-BEv.normalTitle" = "Stop";

/* Class = "IBUILabel"; text = "Allow Remote Track Device"; ObjectID = "SmX-3R-4Ma"; */
"SmX-3R-4Ma.text" = "Allow Remote Track Device";

/* Class = "IBUILabel"; text = "Total scanned:"; ObjectID = "UTS-gz-mE0"; */
"UTS-gz-mE0.text" = "Total scanned:";

/* Class = "IBUILabel"; text = "Total received"; ObjectID = "UWS-Bg-UsL"; */
"UWS-Bg-UsL.text" = "Total received";

/* Class = "IBUITabBarItem"; title = "Summary"; ObjectID = "Ujv-Lq-SG0"; */
"Ujv-Lq-SG0.title" = "Summary";

/* Class = "IBUILabel"; text = "file name"; ObjectID = "V73-qI-2G4"; */
"V73-qI-2G4.text" = "file name";

/* Class = "IBUILabel"; text = "Keyword Filter"; ObjectID = "VHI-v6-H9g"; */
"VHI-v6-H9g.text" = "Keyword Filter";

/* Class = "IBUILabel"; text = "Allow Remote Restore Data"; ObjectID = "WL9-i7-1q3"; */
"WL9-i7-1q3.text" = "Allow Remote Restore Data";

/* Class = "IBUILabel"; text = "Scan Board"; ObjectID = "WZd-J1-6P8"; */
"WZd-J1-6P8.text" = "Scan Board";

/* Class = "IBUILabel"; text = "Select files and folder to scan"; ObjectID = "WwN-eM-O6e"; */
"WwN-eM-O6e.text" = "Select files and folder to scan";

/* Class = "IBUIButton"; normalTitle = "Register"; ObjectID = "X7q-mA-AL3"; */
"X7q-mA-AL3.normalTitle" = "Register";

/* Class = "IBUIViewController"; title = "Confirm item"; ObjectID = "XJT-ud-nAf"; */
"XJT-ud-nAf.title" = "Confirm item";

/* Class = "IBUILabel"; text = "Scan whole system"; ObjectID = "ZLd-zY-Gta"; */
"ZLd-zY-Gta.text" = "Scan whole system";

/* Class = "IBUITableViewSection"; headerTitle = "Update"; ObjectID = "ZXS-yU-UPW"; */
"ZXS-yU-UPW.headerTitle" = "Update";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "Zdz-pm-7np"; */
"Zdz-pm-7np.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Phone number"; ObjectID = "ZgV-2o-gdb"; */
"ZgV-2o-gdb.text" = "Phone number";

/* Class = "IBUILabel"; text = "Periodically, your Contact and SMS will be backed\nup, encrypted and sent to CMC InfoSec server"; ObjectID = "aRj-l1-afu"; */
"aRj-l1-afu.text" = "Periodically, your Contact and SMS will be backed\nup, encrypted and sent to CMC InfoSec server";

/* Class = "IBUITableViewSection"; headerTitle = "Anti-Theft"; ObjectID = "axv-Fw-5O7"; */
"axv-Fw-5O7.headerTitle" = "Anti-Theft";

/* Class = "IBUINavigationItem"; title = "Scan"; ObjectID = "bnn-HV-buG"; */
"bnn-HV-buG.title" = "Scan";

/* Class = "IBUILabel"; text = "Phone number"; ObjectID = "cGi-QD-BQD"; */
"cGi-QD-BQD.text" = "Phone number";

/* Class = "IBUILabel"; text = "Block by:"; ObjectID = "cIr-gP-HKf"; */
"cIr-gP-HKf.text" = "Block by:";

/* Class = "IBUILabel"; text = "Auto Backup Data"; ObjectID = "cqO-16-Bj5"; */
"cqO-16-Bj5.text" = "Auto Backup Data";

/* Class = "IBUILabel"; text = "Remotely lock this device by SMS or web services \nof CMC InfoSec"; ObjectID = "czm-8u-POz"; */
"czm-8u-POz.text" = "Remotely lock this device by SMS or web services \nof CMC InfoSec";

/* Class = "IBUILabel"; text = "User Account is not registered"; ObjectID = "dCi-Bq-xbg"; */
"dCi-Bq-xbg.text" = "User Account is not registered";

/* Class = "IBUILabel"; text = "Email"; ObjectID = "e4E-US-BLD"; */
"e4E-US-BLD.text" = "Email";

/* Class = "IBUIViewController"; title = "BlackList"; ObjectID = "eJh-6Y-24b"; */
"eJh-6Y-24b.title" = "BlackList";

/* Class = "IBUILabel"; text = "Click to manage your Blacklist"; ObjectID = "f2H-JA-c5W"; */
"f2H-JA-c5W.text" = "Click to manage your Blacklist";

/* Class = "IBUITableViewController"; title = "Settings"; ObjectID = "fX4-Xy-e3k"; */
"fX4-Xy-e3k.title" = "Settings";

/* Class = "IBUITableViewSection"; headerTitle = "SMS Filter"; ObjectID = "fZf-0N-4qR"; */
"fZf-0N-4qR.headerTitle" = "SMS Filter";

/* Class = "IBUILabel"; text = "0"; ObjectID = "giU-mI-grd"; */
"giU-mI-grd.text" = "0";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "gra-4c-aGL"; */
"gra-4c-aGL.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Black List"; ObjectID = "h1s-4i-amf"; */
"h1s-4i-amf.text" = "Black List";

/* Class = "IBUILabel"; text = "In order to use Anti-Theft web services of CMC InfoSec, \nwe recommend you to select this option. Thank you!"; ObjectID = "hGl-jf-JAB"; */
"hGl-jf-JAB.text" = "In order to use Anti-Theft web services of CMC InfoSec, \nwe recommend you to select this option. Thank you!";

/* Class = "IBUILabel"; text = "0"; ObjectID = "hi1-c4-xeC"; */
"hi1-c4-xeC.text" = "0";

/* Class = "IBUILabel"; text = "Click to scan ondemand"; ObjectID = "iRh-kp-KVa"; */
"iRh-kp-KVa.text" = "Click to scan ondemand";

/* Class = "IBUIViewController"; title = "User Register"; ObjectID = "j5q-mJ-VcZ"; */
"j5q-mJ-VcZ.title" = "User Register";

/* Class = "IBUILabel"; text = "Remotely back your Contact and SMS up by SMS \nor webservers of CMC InfoSec. The backup data'll \nbe sent to CMC InfoSec server"; ObjectID = "jLB-tf-NNP"; */
"jLB-tf-NNP.text" = "Remotely back your Contact and SMS up by SMS \nor webservers of CMC InfoSec. The backup data'll \nbe sent to CMC InfoSec server";

/* Class = "IBUILabel"; text = "detected file"; ObjectID = "juC-TN-iwW"; */
"juC-TN-iwW.text" = "detected file";

/* Class = "IBUILabel"; text = "Enter your information to active CMC \nMobile Security:"; ObjectID = "kgQ-p0-7ib"; */
"kgQ-p0-7ib.text" = "Enter your information to active CMC \nMobile Security:";

/* Class = "IBUIButton"; normalTitle = "Reset"; ObjectID = "lx2-za-lLp"; */
"lx2-za-lLp.normalTitle" = "Reset";

/* Class = "IBUILabel"; text = "Allow Remote  From Website"; ObjectID = "oiL-wq-bYN"; */
"oiL-wq-bYN.text" = "Allow Remote  From Website";

/* Class = "IBUILabel"; text = "Scanning:"; ObjectID = "p4d-QB-LZ9"; */
"p4d-QB-LZ9.text" = "Scanning:";

/* Class = "IBUIViewController"; title = "File Selection"; ObjectID = "phl-aP-SNu"; */
"phl-aP-SNu.title" = "File Selection";

/* Class = "IBUITableViewSection"; headerTitle = "Language"; ObjectID = "pkj-MP-DHj"; */
"pkj-MP-DHj.headerTitle" = "Language";

/* Class = "IBUITableViewSection"; headerTitle = "Scan"; ObjectID = "q52-gR-Eoz"; */
"q52-gR-Eoz.headerTitle" = "Scan";

/* Class = "IBUITableViewSection"; headerTitle = "SMS Filter"; ObjectID = "rsH-YD-5OP"; */
"rsH-YD-5OP.headerTitle" = "SMS Filter";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "tB5-0n-9So"; */
"tB5-0n-9So.title" = "Settings";

/* Class = "IBUILabel"; text = "Allow Remote Lock Device"; ObjectID = "ui5-Ob-f7m"; */
"ui5-Ob-f7m.text" = "Allow Remote Lock Device";

/* Class = "IBUILabel"; text = "RECENT"; ObjectID = "upo-Bq-9tZ"; */
"upo-Bq-9tZ.text" = "RECENT";

/* Class = "IBUITabBarItem"; title = "Summary"; ObjectID = "vr0-CP-3ha"; */
"vr0-CP-3ha.title" = "Summary";

/* Class = "IBUIButton"; normalTitle = "Register"; ObjectID = "vvh-SG-jZZ"; */
"vvh-SG-jZZ.normalTitle" = "Register";

/* Class = "IBUILabel"; text = "Total detected:"; ObjectID = "wDL-cS-Lt4"; */
"wDL-cS-Lt4.text" = "Total detected:";

/* Class = "IBUILabel"; text = "Please confirm your scanning items, then click\n'Start scanning'\n"; ObjectID = "wax-2S-Bee"; */
"wax-2S-Bee.text" = "Please confirm your scanning items, then click\n'Start scanning'\n";

/* Class = "IBUILabel"; text = "x.yy.z"; ObjectID = "x2h-CC-Ank"; */
"x2h-CC-Ank.text" = "x.yy.z";

/* Class = "IBUILabel"; text = "Choose your language"; ObjectID = "y1A-wz-p4G"; */
"y1A-wz-p4G.text" = "Choose your language";

/* Class = "IBUITabBarItem"; title = "Scan"; ObjectID = "ySL-jN-gae"; */
"ySL-jN-gae.title" = "Scan";

/* Class = "IBUIViewController"; title = "BlackList"; ObjectID = "zyw-Fx-C5Z"; */
"zyw-Fx-C5Z.title" = "BlackList";
